<div class="hero bg-gray">
        <div class="container">
            <div class="w-800">
                <h1>Транспортирование отходов III-IV классов опасности</h1>
                <p style="max-width: 700px">
                    Транспортирование отходов осуществляется специализированным транспортом и в
                    соответствующей таре, исключающей контакт химических веществ с окружающей средой <strong>от 6500
                        руб/рейс</strong>
                </p>
            </div>
        </div>
    </div>

    <section class="section">
        <div class="container">
            <div class="row">
                <div class="col-md-8">
                    <p>Осуществляем сбор и транспортирование отходов на утилизацию. Вывоз отходов производится
                        соответствующим
                        транспортом, имеющим допуск на перевозку опасных грузов установленной формы, в зависимости
                        от
                        характера
                        перевозимых веществ.</p>

                    <p>Сотрудники нашей компании, обладая многолетним опытом работы с опасными отходами, оперативно
                        разместят
                        имеющиеся отходы с предоставлением необходимой документации на утилизацию, переработку или
                        захоронение,
                        соответствующей всем нормам экологии.</p>
                </div>

                <div class="col-md-3 offset-md-1 extra">
                    <img alt="Допог" src="{{ asset('storage/images/dopog.jpg') }}">
                    <h5>Удостоверение ДОПОГ</h5>
                    <p>В ряде случаев к транспортированию привлекаются водители, имеющие специальное удостоверение
                        ДОПОГ.
                    </p>
                </div>
            </div>
        </div>
    </section>

    @include('blocks.offers')

    @include('blocks.why-us')

    @include('blocks.how-work')

    @include('blocks.partners')