@extends('layouts.app')

@section('content')
    <div class="hero">
        <div class="container">
            <h1>О компании</h1>
        </div>
    </div>

    <div class="container">
        <div class="row">
            <div class="col-sm-8">
                <p style="text-align: justify;">Компания ООО «Эковейст Групп» оказывает услуги по обращению с
                    отходами с 2013 года. Мы вывозим отходы специализированным транспортом, при необходимости
                    выполняем работы по упаковке, сортировке, затариванию, погрузке и взвешиванию отходов.
                    Осуществляем откачку и перелив жидких промышленных отходов. Более 10 лет мы тесно сотрудничаем с
                    самыми надежными предприятиями-переработчиками, которые используют как проверенные временем, так
                    и инновационные установки для переработки и обезвреживания различных отходов. Регулярно проводя
                    аудит наших партнеров, мы можем гарантировать качество выполняемых работ.</p>
                <p style="text-align: justify;">Также наши специалисты всегда отслеживают все изменения в
                    экологическом законодательстве, занимаются разработкой паспортов отходов 1-4 класса опасности и
                    протоколов биотестирования для отходов 5 класса опасности. Наша компания предоставляет каждому
                    клиенту персонального менеджера, который будет сопровождать Вас на всех этапах взаимодействия,
                    обеспечивая оперативное решение возникающих вопросов и задач. Кроме того, "Эковейст Групп"
                    предлагает лояльные цены, делая свои услуги доступными для широкого круга заказчиков, при этом
                    не уступая в качестве и надежности. Это позволяет нашим клиентам не только соблюдать
                    экологические нормы, но и оптимизировать расходы на обращение с отходами.</p>
                <p style="text-align: justify;"><strong>СТРУКТУРА И СОСТАВ КОМПАНИИ</strong></p>
                <p style="text-align: justify;">Компания «Эковейст Групп» прошла необходимое лицензирование в
                    области обращения с отходами и имеет несколько основных подразделений: подразделение по
                    выполнению работ/услуг (по обращению с отходами), подразделение по продажам продукции
                    (продвижение и развитие экологической продукции), материально-хозяйственное подразделение
                    (стояночный и складской комплексы), административно-финансовое подразделение (руководство,
                    бухгалтерия, кадры). В составе подразделения по выполнению работ/услуг компании работают
                    аттестованные в сфере обращения с отходами специалисты с большим опытом работ (более 10 лет) со
                    сложнейшими и наиболее опасными видами отходов: химическими, промышленными, отходами
                    производств, лабораторий и др. Выездную группу специалистов, как правило, возглавляет ведущий
                    специалист (инженер-химик или иной профильный специалист), в составе группы: специалисты-химики,
                    специалисты-техники, разнорабочие, грузчики, водители-экспедиторы. Силами компании все работы
                    выполняются тщательно, поскольку работы по обращению с отходами зависят от множества факторов и
                    условий, согласуются с Заказчиком и выполняются с учётом его нужд, согласно основным требованиям
                    законодательства РФ.</p>
                <p style="text-align: justify;"><strong>ЗАДАЧИ КОМПАНИИ</strong></p>
                <p style="text-align: justify;">В настоящее время на рынке отходов при движении отходов от
                    собственника к утилизатору отсутствует чёткая взаимосвязь и логистика, нет гарантий в
                    правильности выполнения работ, уверенности в результате, а самое главное, отсутствует
                    экологическая разумность (грамотность). В условиях всё возрастающего числа компаний по сбору и
                    утилизации отходов начинается гонка за сиюминутной прибылью и отсюда нездоровая конкуренция,
                    проявляющаяся в неоправданном «сверхпадении» цен на утилизацию отходов, а, следовательно, в
                    неправильном (и очень часто — противозаконном) размещении опасных и химических отходов на
                    свалках, территориях населённых пунктов и т.д. В этой гонке зачастую принимают участие как
                    транспортировщики и утилизаторы отходов, так и случайные организации, вовсе не имеющие
                    необходимой специализации, ресурсов, разрешительной документации. На наш взгляд такая ситуация
                    складывается по нескольким причинам:</p>
                <ul style="text-align: justify;">
                    <li>
                        <p>неверно настроенная тендерная система выбора поставщика для оказания экологических услуг,
                            поиск способов максимально минимизировать затраты на утилизацию отходов;</p>
                    </li>
                    <li>
                        <p>отсутствие мест полного цикла переработки отходов (действующих переработчиков,
                            утилизаторов отходов), зачастую особо опасные отходы попадают совместно с бытовыми на
                            свалки или проходят неполный цикл переработки и, в конечном итоге, также попадают на
                            свалку;</p>
                    </li>
                    <li>
                        <p>отсутствие экологической грамотности — как у самих собственников отходов, так и
                            непосредственно у специалистов, занятых в этой сфере деятельности и/или осуществляющих
                            контроль за деятельностью с отходами;</p>
                    </li>
                    <li>
                        <p>недостаточная поддержка государством начинаний и самой деятельности специализированных
                            организаций, занятых в сфере обращения с отходами, отсутствие необходимых льгот.</p>
                    </li>
                </ul>
                <p style="text-align: justify;">В настоящие задачи компании входит:</p>
                <ul>
                    <li style="text-align: justify;">
                        <p>развитие и укрепление специальной автотранспортной базы: не только автомобилями общего
                            назначения, но и автомобилями, специально укомплектованными для перевозки опасных грузов
                            согласно ДОПОГ, поскольку многие опасные отходы не могут перевозиться в бункерах или
                            контейнерах (мусоровозах). Понятно, что такой подход существенно уменьшает аварийность
                            при погрузке и транспортировке, сводит к минимуму пожароопасность и возможные утечки
                            отходов в окружающую среду;</p>
                    </li>
                    <li style="text-align: justify;">
                        <p>строгий контроль и учет движения отходов, с целью формирования однородных и совместимых
                            групп отходов, подлежащих утилизации, использованию у конкретного переработчика или
                            пользователя отхода, который зачастую не в силах самостоятельно обрабатывать смешанные
                            (не сортированные, не идентифицированные) виды отходов;</p>
                    </li>
                    <li style="text-align: justify;">
                        <p>воспитание новых высококвалифицированных специалистов с химической / экологической
                            специализацией;</p>
                    </li>
                    <li>
                        <p style="text-align: justify;">информирование по экологическим вопросам заказчиков,
                            собственников отходов (разъяснение отличий и важности правильной утилизации отходов),
                            участие в выставках и семинарах по отходам.</p>
                    </li>
                </ul>
            </div>

            <div class="col-sm-3 col-sm-offset-1">
                <div class="moduletable">

                    <div class="custom">
                        <div class="certificates">
                            <h3 class="mt-0">Лицензии и сертификаты</h3>
                            <div>
                                <a
                                    class="fancybox"
                                    data-fancybox="cert"
                                    href="{{ asset('storage/images/about/license_thumb.jpg') }}"
                                >
                                    <img
                                        alt="Лицензия на деятельность"
                                        class="img-thumbnail img-responsive"
                                        src="{{ asset('storage/images/about/license_thumb.jpg') }}"
                                    >
                                </a>

                                <p class="caption">Лицензия № 077 84 от 20 апреля 2023г.</p>
                            </div>

                            <div>
                                <a
                                    class="fancybox"
                                    data-fancybox="cert"
                                    href="{{ asset('storage/images/about/hygienic_thumb.jpg') }}"
                                >
                                    <img
                                        alt="Сертификат соответствия"
                                        class="img-thumbnail img-responsive"
                                        src="{{ asset('storage/images/about/hygienic_thumb.jpg') }}"
                                    >
                                </a>

                                <p class="caption">Сан-эпидемологическое заключение</p>
                            </div>

                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

    @include('blocks.partners')
@endsection
